Repository: shybkoi/WMS-Demo
Catalog: locale/*/LC_MESSAGES/locale.po
Languages: ru

source: Has received
ru: Получил(а)

source: Include today income
ru: Вместе с сегодняшним приходом

source: Not status up
ru: Не проверено

source: To
ru: В

source: Variants of end of the task:
ru: Варианты окончания задания:

source: Task for wares verify is not exists!
ru: Не существует задания для сверки товаров

source: Wares
ru: Товар

source: Show lines
ru: Показывать позиции

source: Cnt vicherkov
ru: Вычерков

source: Confirm document status down
ru: Подтвердите понижение статуса документа

source: St.
ru: Ст.

source: Local Barcode
ru: Шк лок.кода

source: by task type
ru: по типу задания

source: New Invoice
ru: Новый документ

source: cost.
ru: Ст-сть

source: Group/Subgroup
ru: Группа/Подгруппа

source: Locate wares
ru: Поиск товара

source: UserInfo
ru: Информация о пользователе

source: New wares lot
ru: Новая партия товара

source: lot
ru: партия

source: Come to controller and scan his barcode
ru: Подойдите к контролеру и отсканируйте его ШК

source: and
ru: и

source: Search
ru: Поиск

source: Wares lot
ru: Партия товара

source: Set checkes for all identical dates
ru: Отметить все записи с совпадающей датой

source: Capacity
ru: Объем

source: Status
ru: Статус

source: Test
ru: Тест

source: K
ru: К

source: On a waybill
ru: По накладной

source: The list of the goods of the supplier
ru: Список товаров поставщика

source: Create new pallet
ru: Создать новый паллет

source: Refresh
ru: Обновить

source: Del lot
ru: Удалить партию

source: Undo vicherk
ru: Отменить вычерк

source: There are positions with the future date!
ru: Имеются позиции с будущей датой!

source: Document type
ru: Тип документа

source: Count fact
ru: Кол-во выполн.

source: OKPO
ru: ЕГРПОУ

source: Under construction
ru: В стадии разработки

source: Forward
ru: Вперед

source: Input rest on pallet
ru: Введите остаток на паллете

source: Warning for comission of drawing up
ru: Все члены комиссии предупреждены об ответсвенности за подписывание акта, содержащего данные, не соответсвуюшие действительности

source: Are you sure?
ru: Подтвердите выполнение

source: Pallet:
ru: Паллет:

source: Session lost
ru: Сессия утеряна

source: No task in this category
ru: Нет задания в этой категории

source: GTDNumber
ru: ГТД Номер

source: Set first prices (price control only)
ru: Установить первоначальные цены (только после контроля цен)

source: Locate group
ru: Поиск группы

source: And scan site barcode
ru: и отсканируйте ШК МП

source: SAVE
ru: Принять

source: site
ru: МП

source: Code wares
ru: Код товара

source: with certificates of disagreements
ru: с актами разногласия

source: Hide list
ru: Скрыть список

source: APPROVE
ru: УТВЕРЖДАЮ

source: Auto
ru: Авто

source: Scaning
ru: Сканирование

source: task
ru: задание

source: All rows
ru: Все ряды

source: Period
ru: Период

source: Plan
ru: План

source: Order and fact differ
ru: Заказ выполнен с расхождениями

source: End task
ru: Конец задания

source: Price control
ru: Контроль цен

source: Create date
ru: Дата создания

source: code
ru: Kод

source: Fixed count
ru: В обработке

source: Set price
ru: Установить цену

source: Wares code
ru: Код товара

source: parties
ru: партии

source: netcapacity
ru: Объем

source: Check piece wares
ru: Отметить штучный товар

source: Trailer
ru: Прицеп

source: fact
ru: факт

source: y.
ru: г.

source: There are no data for a view
ru: Нет информации для отображения

source: Realization
ru: Продажа

source: T-P
ru: Т-Р

source: by employee
ru: по сотруднику

source: Print lot barcode
ru: Распечатайте ШК партии

source: End load
ru: Конец загрузки

source: GTDDate
ru: ГТД Дата

source: Actually
ru: Фактически

source: Cnt docs
ru: Кол-во док-тов

source: plan
ru: план

source: Report
ru: Отчет

source: ATTENTION! Moving pallet without task is possible in special case. If you not sure, press
ru: Внимание! Принудительное перемещение паллета допускается только с разрешения старшего

source: Enter cell
ru: Введите номер МП

source: Shift
ru: Смена

source: Date Last Realization
ru: Дата последней реализации

source: Commit
ru: Передать

source: Price-list
ru: Ценники

source: Total:
ru: Итого:

source: Query
ru: Запрос

source: Unprinted price lists
ru: Ценники для печати

source: Calculation
ru: Расчет

source: Documents control
ru: Контроль документов

source: Waybill on return
ru: Накладная на возврат

source: capacity netto
ru: вместимость нетто

source: Lots
ru: Партии

source: Invalid date
ru: Неварная дата

source: and input (scan) pallet barcode
ru: и введите (отсканируйте) ШК паллета

source: New task
ru: Новое задание

source: Income last one day
ru: Приемка осуществилась в течении суток

source: Cost
ru: Стоимость

source: Date from
ru: Дата с

source: Summa
ru: Сумма

source: Company
ru: Компания

source: Scan article barcode
ru: Отсканируйте ШК

source: Addition of a document
ru: Добавление документа

source: Finish wares verify
ru: Закончить сверку товаров

source: by zone
ru: по зоне

source: Reestr
ru: Реестр

source: None
ru: не

source: Reestr send
ru: Реестр отправлен

source: Doc
ru: Документ

source: Comments
ru: Комментарий

source: length
ru: Длина

source: All
ru: Все

source: History
ru: История

source: Assigned gates:
ru: Назначенные ворота:

source: Transference
ru: Перемещ.

source: Scan printer barcode
ru: Отсканируйте ШК принтера

source: Choose region
ru: Выберите регион

source: Input cost error
ru: Ошибка ввода стоимости

source: pieces
ru: части

source: Number of certificate
ru: № свидет.

source: Records on page
ru: Записей на странице

source: Barcode by letters
ru: ШК строкой

source: Founded records without price
ru: Найдены записи без цены!

source: Archive
ru: Архив

source: To reject
ru: Отклонить

source: Not valid barcode
ru: Неверный ШК

source: Allow move pallets
ru: Разрешить передвинуть паллет

source: Scan site barcode for link or unlink row
ru: Отсканируйте ШК МП для привязки или отвязки ряда

source: Income from supplier
ru: Приход от поставщика

source: Exit
ru: Выход

source: User
ru: Пользователь

source: Fac.
ru: Фак.

source: Pallet not found
ru: Паллет не нейден

source: Scan barcode
ru: Отсканируйте ШК

source: To confirm
ru: Подтвердить

source: Show all
ru: Все

source: Income reestr
ru: Входной реестр

source: Show only difference
ru: Расхождения

source: Document
ru: Документ

source: Back
ru: Назад

source: Document Number
ru: Номер документа

source: Rest on end
ru: Остаток на конец

source: Box
ru: Коробка

source: Unlink zone
ru: Непривязанная зона

source: as near as possible to slot
ru: как можно ближе к МО

source: Apply
ru: Применить

source: Lots:
ru: Партии:

source: Selected wares in task
ru: Отобранные товары в задании
