Repository: shybkoi/WMS-Demo
Catalog: locale/*/LC_MESSAGES/locale.po
Languages: ru

source: Registration
ru: Регистрация

source: Choose reestr type!
ru: Выберите тип реестра

source: There is no information for a view
ru: Нет информации для отображения

source: Status
ru: Статус

source: Lacks to the new document
ru: Остатки - в новый документ

source: Left
ru: Влево

source: New Order
ru: Новый заказ

source: Selected tasks
ru: Выбранные задания

source: Scan site of tare
ru: Отсканируйте МП тары

source: Scan wares barcode
ru: Отсканируйте ШК товара

source: Down pallet with
ru: Опустить паллет с

source: Use
ru: Использовать

source: Selected
ru: Выбрано

source: Position:
ru: Позиция:

source: Scan slot
ru: Отсканируйте МО

source: Choose task type from list
ru: Выберите тип задания из списка

source: Tasks
ru: Задания

source: Positions amount
ru: Кол-во позиций

source: weight netto
ru: вес нетто

source: no need to up
ru: отсутствует задание на подъем

source: Stick label to pallet and scan his barcode
ru: Наклейте этикетку на паллет и отсканируйте ШК

source: Rows
ru: Ряды

source: Wares lock
ru: Запрещенные товары

source: Unit
ru: Ед. изм.

source: Type operation
ru: Тип операции

source: From whom
ru: От кого

source: Product date
ru: Дата производства

source: Name
ru: Наименование

source: Contractors
ru: Контрагенты

source: Over
ru: по

source: Number
ru: Номер

source: Pl.
ru: Пал.

source: Error cost input
ru: Ошибка ввода стоимости

source: Shop
ru: Магазин

source: Task type
ru: Тип задания

source: Method
ru: Метод

source: You can not delete non zero positions!
ru: Нельзя удалять ненулевые позиции!

source: Date
ru: Дата

source: Positions of the task are processed all
ru: Обработаны все позиции задания

source: Wares group
ru: Группы товаров

source: Palletsite
ru: Место паллета

source: Errors list
ru: Список ошибок

source: To set
ru: Установить

source: New free select task
ru: Новая свободная задача

source: Count
ru: Кол-во

source: Write off
ru: АКТ О СПИСАНИИ ТОВАРА

source: Check weighting wares
ru: Отметить весовой товар

source: Without filter
ru: Без фильтра

source: Term selection
ru: Условие отбора

source: Up pallet number
ru: Поднять номер паллета

source: Worker
ru: Сотрудник

source: Finish converting
ru: Завершить пересчет

source: Are U shure?
ru: Вы уверены?

source: on position
ru: на позиции

source: Quantity
ru: Количество

source: Send to archive
ru: Отправить в архив

source: Select unit:
ru: Выберите ед. изм.

source: scan pallet barcode
ru: Отсканируйте ШК паллета

source: In total names
ru: Всего наименований

source: Filter
ru: Фильтровать

source: Price NDS
ru: Цена с НДС

source: product date
ru: дата продукта

source: Defect
ru: Списание товара

source: Note
ru: Описание

source: Change
ru: Изменить

source: Free set
ru: Произвольный набор

source: Rest on begin is zero
ru: Нулевой остаток на начало

source: Clear
ru: Очистить

source: Scan gate barcode for assign
ru: Отсканируйте ШК ворот для назначения

source: No sale wares
ru: Непродаваемые товары

source: No object
ru: Без объекта

source: Cancel
ru: Отмена

source: Create lot
ru: Создать партию

source: Current price
ru: Актуальная цена

source: Write-off
ru: списание

source: Weigth
ru: Вес

source: Save
ru: Сохранить

source: Pallet is empty
ru: Паллет пуст

source: For downtake select task from list
ru: Для спуска выберите задание из списка

source: new party
ru: новая партия

source: amount
ru: количество

source: Do not choose params on filter!
ru: Выберите поставщика или группу!

source: Income
ru: Приход

source: Right
ru: Вправо

source: Other income
ru: Прочий приход

source: Unassign
ru: Отвязать

source: without NDS
ru: без НДС

source: Position
ru: Позиция

source: Active
ru: Активна

source: is downed
ru: снят

source: Taskes
ru: Задания

source: Price kind
ru: Вид цены

source: Wrong pallet on buffer
ru: Неправильный паллет в баффере

source: Rest on end negative!
ru: Отрицательный остаток на конец периода

source: Organization
ru: Организация

source: Task:
ru: Задание:

source: Count absent fact
ru: Кол-во непревез.

source: Basis for drawing up certificate
ru: Основание для составления акта

source: Selected capacity
ru: Отобранный объем

source: Return supplier
ru: Возврат поставщику

source: Link/Unlink gates
ru: Привязать/Отвязать ворота

source: Scan site barcode
ru: Отсканируйте ШК МП

source: by all zones
ru: по всем зонам

source: Are you sure
ru: Вы уверены?

source: You can not leed document without positions!
ru: Нельзя провести документ без позиций!

source: Current sites
ru: Текущее МП

source: Delete position
ru: Удалить позицию

source: select type of document for print:
ru: выберите тип документа для печати:

source: Input rest of article on slot
ru: Введите остатки артикулов на слоте

source: logout code
ru: код завершения смены

source: Login/Logout/Block
ru: Вход/Выход/Блокировка

source: Scan object barcode
ru: Отсканируйте ШК объекта

source: Select type of car
ru: Выберите тип автомобиля

source: Configuration
ru: Настройка

source: Name Inspector
ru: ФИО проверяющего

source: Pallet or slot not found
ru: Паллет или слот не найдены

source: There is
ru: Это

source: Choose method from list
ru: Выберите метод из списка

source: Pallet number
ru: Номер паллета

source: Task not found!
ru: Задание не найдено!

source: Commission chairman
ru: Председатель комиссии

source: Show all taskes
ru: Показать все задания

source: Calculation of the document
ru: Расч.док.

source: Recalc all positions by fact cost
ru: Пересчитать все позиции по фактической стоимости

source: Users
ru: Пользователи

source: quant
ru: кол-во

source: Count divergence
ru: Кол-во разноглас.

source: Accepted
ru: Принятые

source: On the basis of the given certificate the waybill on internal moving is created
ru: На основании данного Акта создана накладная на внутреннее перемещение

source: amount/weight
ru: кол-во(вес)

source: Change date
ru: Сменить дату

source: Input number of boxes on pallet
ru: Ввести число коробок на паллете

source: Choose zone
ru: Выберите зону

source: tasks yet!
ru: еще задания

source: Scan people barcode
ru: Отсканируйте ШК сотрудника

source: Control:
ru: Контроль:

source: Criterion selection
ru: Критерии отбора

source: with NDS
ru: с НДС

source: Document number
ru: Номер документа

source: The list of commodity positions
ru: Список товарных позиций

source: Up status
ru: Поднять статус

source: By rows
ru: По строкам

source: Createtime
ru: Дата создания

source: Wares Lot is Active?
ru: Партия товаров активна?

source: Print
ru: Печать

source: Contractor
ru: Контрагент

source: Certificates
ru: Сертификаты

source: Worked
ru: Отработано

source: Forcibly
ru: принудительно

source: For the sum
ru: на сумму

source: Place
ru: Место

source: Set checkes for all identical users
ru: Отметить все записи с совпадающей пользователем

source: Clear count
ru: Чистые

source: row
ru: ряд

source: Difference price
ru: Разница

source: Yes
ru: Да

source: Prepared
ru: Подготовил

source: brcode
ru: ШК

source: If you agree, scan gate barcode
ru: Если согласны, отсканируйте ШК ворот

source: Including NDS
ru: В т.ч. НДС

source: Has shipped
ru: Отгрузил(а)

source: No enough quantity
ru: Нет товара в таком количестве

source: No active
ru: Не активна

source: Type of the price-list
ru: Типы ценников

source: Zone
ru: Зона

source: Scan car barcode
ru: Отсканируйте ШК автомобиля

source: Enter quantity and scan party barcode
ru: Введите количество или отсканируйте ШК партии

source: Count Documents
ru: Количество Документов

source: INN
ru: ИНН

source: There is no terminal number
ru: Не найден номер терминала

source: List of empty tasks
ru: Список шаблонов заданий

source: Scan your card
ru: Отсканируйте Вашу карту

source: Track
ru: Путь

source: Sender
ru: Отправитель

source: Scan site barcode in zone
ru: Отсканируйте ШК МП в зоне

source: Document on the control
ru: Документ на контроль

source: The certificate about detection of surpluses of the goods
ru: Акт об обнаружении излишков товара

source: Group contractors
ru: Группа контрагентов

source: History of:
ru: История:

source: or
ru: или

source: The certificate about detection of shortage of the goods
ru: Акт об обнаружении недостачи товара

source: The certificate about detection of surpluses/shortage of the goods
ru: Акт об обнаружении недостачи/излишков товара

source: Weight
ru: Вес

source: Accept
ru: Принять

source: Expense
ru: Расход

source: Finish Task
ru: Завершить задание

source: Invalid label barcode
ru: Неверный ШК этикетки

source: from
ru: от

source: Prices control
ru: Контроль цен

source: Rest on begin
ru: Остаток на начало

source: by status
ru: по статусу

source: Recipient
ru: Получатель

source: All users
ru: Все пользователи

source: Selected positions
ru: Выбранные позиции

source: Tasks statistic
ru: Статистика задания

source: Do you want create task for filling slot
ru: Вы хотите создать задание для пополнения слота?

source: Require
ru: Требование

source: T
ru: Т

source: Scan pallet, site or wares barcode
ru: Отсканируйте ШК паллета, МП или товара

source: Site
ru: МП

source: price
ru: цена

source: Interface
ru: Отображение

source: Purchase
ru: Закупка

source: pallet
ru: паллет

source: unitname
ru: единица измерения

source: Task
ru: Задание

source: No space on pallet
ru: Нет места на паллете

source: Actual
ru: Сейчас

source: place near slot
ru: поместите возле МО

source: pallet or art barcode
ru: ШК паллета или товара

source: Car
ru: Автомобиль

source: positions
ru: позиции

source: Enter wares amount
ru: Введите количество товара

source: Name wares
ru: Наименование товара

source: Adress
ru: Адрес

source: Create Box
ru: Создать ШК коробок

source: Move pallet
ru: Переместить паллет

source: P.
ru: П.

source: P
ru: П

source: Scan pallet or gate barcode
ru: Отсканируйте паллет или ШК ворот

source: F.I.O.
ru: Ф.И.О.

source: Leed
ru: Провести

source: Document deleting
ru: Удаление документа

source: Purchase price
ru: Цена закупки

source: Stat.
ru: Стат.

source: number_pos
ru: номер

source: forward
ru: вперед

source: Track and trailer
ru: Путь и прицеп

source: - documents for accountant
ru: - документы для бухгалтера

source: un.name
ru: Ед.изм.

source: submit
ru: подтвердить

source: post
ru: должность

source: No valid level
ru: Нет заданного уровня

source: Decoding of the signature
ru: ФИО

source: New tasks
ru: Новые задания

source: Unlink all rows
ru: Отвязать все ряды

source: Method undefined!
ru: Метод обработки ссылки не определен!

source: For move scan site barcode
ru: Для перемещения отсканируйте ШК МП

source: Nobody not work now
ru: Отсканируйте ШК сотрудника

source: width
ru: ширина

source: quantity
ru: количество

source: VAT
ru: НДС

source: Invalid site barcode
ru: Неверный ШК МП

source: Period
ru: Период

source: From
ru: От

source: Scan pallet barcode
ru: Отсканируйте ШК паллета

source: Select count
ru: Запросов

source: Wares barcode
ru: ШК товара

source: Current zone
ru: Текущая зона

source: Task List
ru: Список заданий

source: Quantity of wares (unit)
ru: Кол-во товара (шт)

source: Change zone
ru: Сменить зону

source: Page
ru: Стр.

source: Set checkes for all identical groups
ru: Отметить все записи с совпадающей группой

source: Row
ru: Ряд

source: Task wares count
ru: Кол-во позиций

source: New lot
ru: Новая партия

source: Date send
ru: Дата отправки

source: Move force
ru: Переместить принудительно

source: Scan sitebarcode
ru: Отсканируйте ШК участка

source: Retail price
ru: Цена продажи

source: Show finished task
ru: Показывать завершенные задания

source: Show list
ru: Показать список

source: Supplier
ru: Поставщик

source: Clear selected
ru: Очистить выделенные

source: Accept to CO
ru: Принять в ЦО

source: Cost NDS
ru: Стоимость с НДС

source: Locate wares by name
ru: Поиск товара по имени

source: Input (scan) number of pallet
ru: Введите (отсканируйте) номер паллета

source: No zone
ru: Нет зоны

source: Sub Groops
ru: Подгруппа

source: Razrub
ru: Разруб

source: Wares without remainder
ru: Товары без остатка

source: You not have tasks now
ru: В данный момент Вам не назначены задания

source: % NDS
ru: %НДС

source: require
ru: требуется

source: New reestr
ru: Новый реестр

source: Type Operation
ru: Тип операции

source: Document Sum
ru: Сумма по документу

source: adding
ru: прибавить

source: Scan wares for info, slot for query or pallet for slot in
ru: Отсканируйте товары для информации, слот для запроса либо паллет...

source: Input or scan quantity
ru: Введите или отсканируйте количество

source: Reestr do not send
ru: Реестр формируется

source: Allow move
ru: Разрешить передвижение

source: Pallet is deform
ru: Паллет деформирован

source: Base price
ru: Цена в базе

source: Pallet or Site not found
ru: Паллет или МП не найдено

source: Material owner
ru: Материально ответственное лицо

source: Status Up
ru: Проверено

source: edit
ru: изменить

source: Reestr Type
ru: Тип реестра

source: First and second gate barcodes is different
ru: Первый и второй ШК ворот различны

source: Create vicherk
ru: Создать вычерк

source: Link/unlink row
ru: Привязать/Отвязать ряд

source: Add wares position
ru: Добавить товар

source: To whom
ru: Кому

source: Lot activity
ru: Активность партии

source: Scan gate barcode
ru: Отсканируйте ШК ворот

source: Continue
ru: продолжить

source: Current Tasks
ru: Текущие задания

source: Identify wares
ru: Идентифицируйте товар

source: Invalid task barcode
ru: Неверный ШК задания

source: Divergences
ru: Расхождения

source: Task list
ru: Список заданий

source: pal.
ru: пал.

source: Inputted barcode is not working
ru: Введенный штрих-код не обрабатывается

source: Terminal
ru: Терминал

source: Next
ru: Следующий

source: Amount
ru: Количество

source: use EndTime
ru: исп. время окончания

source: article
ru: товар

source: No
ru: Нет

source: Slot
ru: Слот

source: Number of documents positions is not filled!
ru: Количество позиций по документу не заполнено!

source: Downtake
ru: Снять

source: Add position
ru: Добавить позицию

source: Delete
ru: Удалить

source: Task date
ru: Дата задания

source: barcode
ru: ШК

source: Prices
ru: Цены

source: Storage zone's
ru: зоны хранения

source: Order
ru: Заказ

source: Selected weight
ru: Отобранный вес

source: Move pallet as near as possible to
ru: Передвиньте паллет как можно ближе к

source: Errors control
ru: Контроль ошибок

source: Ok
ru: Ок

source: Period from
ru: Период с

source: Group
ru: Группа

source: Responsible work
ru: Ответственный

source: quant.
ru: Кол-во

source: Without filter of status
ru: Не фильтровать статус

source: Set checkes for all identical shops
ru: Отметить все записи с совпадающим магазином

source: Without a waybill
ru: без НН

source: Consistency
ru: Состав

source: Document Date
ru: Дата документа

source: Price
ru: Цена

source: Invalid controller barcode
ru: Неверный ШК контроллера

source: Edit position information
ru: Единицы измерения

source: Replace
ru: Изменения

source: Wares not found
ru: Товар не найден

source: Storage zone
ru: Зона хранения

source: Shop price
ru: Цена реализации

source: Put wares to slot
ru: Поместить товар на МО

source: weight
ru: вес

source: date
ru: дата

source: height
ru: высота

source: Add unit to wares
ru: Добавить товару ед.изм.

source: Worked count
ru: отработанных

source: Reestr accepted
ru: Принятые реестры

source: The deviation of the sum exceeds admissible
ru: Отклонение суммы превышает допустимое!

source: Has sender
ru: Отпустил(а)

source: Doc and task create on one day
ru: Документ и задание созданы в один день или даты начала приемки и задания совпадают.

source: New party
ru: Новая партия

source: Invalid quantity
ru: Неверное количество

source: Move anyway
ru: Принудительно переместить

source: You must fill both fields: document sum and document amount!
ru: В каждой строке, если цена закупки не нулевая, сумма и количество по документу либо должны быть оба заполнены, либо оба не заполнены.

source: Code for scales
ru: Код для весов

source: exit
ru: выход

source: - documents for acceptance inspector
ru: - документы для приемщика

source: Scan price-list barcode
ru: Отсканируйте ШК ценника

source: Doc.
ru: Док.

source: Calc
ru: Расчет

source: Invalid Wares
ru: Неверный товар

source: Scan barcode on unit of selection
ru: Отсканируйте ШК единицы выборки

source: Info
ru: Инфо

source: Type
ru: Тип

source: Save change
ru: Сохранять изменения

source: Pallet is missing
ru: Паллет не найден

source: Operation type
ru: Тип операции

source: Copy price to checked input place
ru: Копировать цену во все отмеченные поля ввода

source: Help
ru: Помошь

source: Positions
ru: Позиций

source: Sum string
ru: Сумма прописью

source: EndTime
ru: Окончание

source: Summa between
ru: Сумма между

source: Mode
ru: Режим

source: Scan waresbarcode, taskbarcode or sitebarcode
ru: Отсканируйте ШК товара, задания или местоположения

source: Detail
ru: Детально

source: OK
ru: ОК

source: Groops
ru: Группы

source: Pallet
ru: Паллет

source: TEST STRING
ru: ТЕСТОВАЯ ПОЛОСКА

source: Whithout
ru: Без

source: Inventory
ru: Инвентаризация

source: Task map
ru: Карта заданий

source: For end load scan gate barcode
ru: Для окончания загрузки отсканируйте ШК ворот

source: Information
ru: Информация

source: Document date
ru: Дата документа

source: to site
ru: К МП

source: netweight
ru: Вес нетто

source: Specification price
ru: Цена в спецификации

source: Contractor barcode
ru: ШК контрагента

source: Fact
ru: Факт

source: Scan stack
ru: Отсканируйте стеллаж

source: Other expense
ru: Прочий расход

source: Loading...
ru: Загрузка...

source: Move wares to
ru: Передвинуть товар в

source: From all
ru: из

source: Motion
ru: Движение

source: Scan task barcode
ru: Отсканируйте ШК задания

source: The bookkeeper of shop:
ru: Бухгалтер магазина:

source: Add wares by name
ru: Добавить товар по имени

source: Begin date
ru: Дата начала

source: Scan order barcode
ru: Отсканируйте ШК заказа

source: Show only automatic taskes
ru: Показать только автоматически-сформированные задания

source: Scan Task barcode
ru: Отсканируйте ШК задания

source: Select unit to add
ru: Выберите ед.изм. для добавления

source: First and second gates barcodes is different
ru: Первый и второй ШК ворот различны

source: Copy price to input place
ru: Копировать цену в поле ввода

source: Create new document
ru: Создать новый документ

source: Scan pallet or site barcode
ru: Отсканируйте паллет или ШК МП

source: Scan method
ru: Просчет сканером

source: Manual method
ru: Ручной просчет

source: Confirm select by scaning barcode
ru: Подтвердите, отсканировав ШК

source: order1
ru: приказ

source: use BeginTime
ru: исп. время начала

source: Attach to worker
ru: Назначить на сотрудника

source: Next Position
ru: Следующая позиция

source: Show
ru: Показать

source: List of available error types
ru: Список доступных типов ошибок

source: Strength
ru: Сила

source: factor
ru: соотношение

source: With NDS
ru: с НДС

source: in
ru: в

source: Manual print
ru: Печать ценников по запросу

source: Select
ru: Выбрать

source: Locate
ru: Искать

source: Scan document barcode
ru: Отсканируйте ШК документа

source: Doc Date
ru: Дата документа

source: Task count
ru: Заданий

source: CO
ru: ЦО

source: Pal.
ru: Пал.

source: Scan posit barcode
ru: Отсканируйте ШК позиции

source: Begintime
ru: Начало

source: Total
ru: Итого

source: Change mode of view
ru: Изменить тип отображения

source: Doc control
ru: Контроль документа

source: Manually
ru: Вручную

source: The list of arrivals on a position
ru: Список приходов по позиции

source: dt from
ru: дата от

source: Unlink all sites
ru: Отвязать все МП

source: Object
ru: Объект

source: Sit.
ru: МП

source: Code
ru: Код

source: Reestr on this type already exists! Create do not care?
ru: Реестр такого типа за текущую дату уже существует. Создать все равно?

source: XMLHTTP request did not create!
ru: Запрос не создан

source: You are not have assigned gates
ru: К вам не привязаны ворота

source: Control
ru: Контроль

source: Reestr append
ru: Реестр принят

source: FIO
ru: ФИО

source: Uprise pallet
ru: Поднять паллет

source: from buffer
ru: из МХ

source: Reset
ru: Сбросить

source: End date
ru: Дата конца

source: Come to printer and scan his barcode
ru: Подойдите к принтеру и отсканируйте ШК

source: Document price
ru: Цена в документе

source: Error
ru: Ошибка

source: Date expire
ru: Срок годности

source: Exists position with zero summ! Do you want to continue?
ru: Найдены позиции с нулевым количеством! Хотите продолжить?

source: Ploblem with request!
ru: Проблема с запросом

source: Priority
ru: Приоритет

source: Down status
ru: Понизить статус

source: Taking
ru: Принял

source: Del position
ru: Удалить позицию

source: Barcode
ru: ШК

source: The commodity researcher:
ru: Товаровед:

source: Inside moving
ru: Накладная на внутреннее перемещение

source: Income last more one day
ru: Приемка длилась дольше одного дня

source: Assigntime
ru: Привязано

source: Reason for drawing up
ru: Вышеуказанный товар подлежит списанию в связи с потерей товарного вида

source: Uprise
ru: Поднять

source: boxes
ru: коробки

source: stat
ru: стат.

source: Pallet
ru: Паллет

source: Finish task
ru: Завершить задание

source: Quant.
ru: Кол-во

source: Overtop quantity
ru: Превышено количество

source: Current object for load
ru: Текущий объект для загрузки

source: Input amount error
ru: Ошибка ввода количества

source: Show finished task wares
ru: Показывать проверенные позиции

source: Version for print
ru: Версия для печати

source: Quantities control
ru: Контроль кол-ва

source: Confirm select by scaning site barcode
ru: Подтвердите выбор, отсканировав ШК МП

source: Statistic
ru: Статистика

source: Current tasks
ru: Текущие задания

source: Type of task
ru: Тип задания

source: Employee
ru: Сотрудник

source: Format
ru: Формат

source: Errors of the formatting
ru: Ошибки оформления

source: Number of a tax waybill is not filled!
ru: Номер налоговой накладной не заполнен!

source: party
ru: партия

source: Create
ru: Создать

source: Finish task?
ru: Завершить задание?

source: Fixing
ru: Обрабатывается

source: Load status
ru: Статус загрузки

source: unit
ru: единица

source: Without NDS
ru: Без НДС

source: Delete query?
ru: Удалить запрос?

source: Internal Moving
ru: ВП

source: For uprise input (scan) number of pallet
ru: Для поднятия введите (отсканируйте) номер паллета

source: Number of a tax waybill
ru: Номер НН

source: Select reason
ru: Выберите причину

source: Save before leed?
ru: Сохранить перед проведением?

source: Action cannot be finished!
ru: Действие не может быть завершено!

source: On the control and lacks to the new document
ru: На контроль и остатки в нов.документ

source: NDS
ru: НДС

source: Edit unit information
ru: Редактирование информации упаковки

source: Invalid barcode
ru: Неверный ШК

source: Link with a task template
ru: Связать с шаблоном задания

source: Wares card
ru: Карта товара

source: Count order
ru: Кол-во позиций

source: Negative rest
ru: С отрицательным остатком

source: Commission members
ru: Члены комиссии

source: Querys
ru: Запрос

source: Input weight
ru: Введите вес

source: Finish without processing
ru: Завершить без обработки

source: Set first price
ru: Установить первоначальную цену

source: Show actual data
ru: Показать актуальные данные

source: Doc Num
ru: № док.

source: signature
ru: подпись

source: Before task end it is necessary to unpack the report. After end the report will be inaccessible. To finish the task?
ru: Перед завершением задания следует распечатать документ. После завершения - отчет будет недоступен. Завершить?

source: Return
ru: Возврат

source: Or select task from lisk
ru: Или выберите задание из списка

source: Waybill on income
ru: Приходная накладная
